{
  "nav": {
    "home": "Башкы",
    "about": "Биз жөнүндө",
    "howtojob": "Кантип жумуш тапса болот",
    "career": "AWA Карьерасы",
    "contacts": "Байланыштар"
  },
  "button": {
    "showMore": "Показать больше",
    "hideAll": "Скрыть все"
  },
  "goText": "Өтүү",
  "viewVideoCourse": "Видео курсун көрүү",
  "bannerText": {
    "src": "./assets/images/banner/text-kg.svg"
  },
  "buttonLearnMore": "Кененирээк маалымат",
  "bannerTitle": "<span>Альтернативдик жумуш</span> мүмкүнчүлүктөрү (AWA)",
  "bannerDescription": "AWA жумушуңузду түздөн-түз экраныңызга алып келүүчү онлайн жана штаттан тышкаркы жумуштардын кеңири спектрине эшик ачат. Бул жерден сиз жашооңузга жана жөндөмүңүзгө туура келген жумуштун жаңы формаларын изилдөө үчүн ресурстарды, куралдарды жана тармактарды табасыз.",
  "platformsToJob": "Жумуш үчүн платформалар",
  "aboutTitle": "Биз жөнүндө",
  "aboutContent": [
    {
      "aboutContentTitle": "AWA деген эмне?",
      "aboutContentDesc": "Альтернативдүү Иштөө Формалары (AWA) программасы Кыргызстан боюнча ийкемдүү, алыстан жана аралаш форматта иштөө мүмкүнчүлүктөрүн илгерилетүүгө багытталган. AWAнын миссиясы – жергиликтүү таланттарды кеңсе менен чектелбеген иш мүмкүнчүлүктөрүнө байланыштырып, экран аркылуу жумуш менен камсыздоо жана биздин заманга ылайыктуу иш күчүн түзүүгө көмөктөшүү."
    },
    {
      "aboutContentTitle": "AWAнын артыкчылыктары",
      "aboutContentDesc": "<ul> <li><b>Максаттарыңызды баалаңыз:</b> Ийкемдүү иштен эмнени каалап жатканыңызды тактаңыз. Иштегиңиз келген убакыт, кызыккан тармактар жана каржылык максаттарыңыз сыяктуу факторлорду эске алыңыз.</li> <li><b>AWA мүмкүнчүлүктөрүн изилдеңиз:</b> AWA платформасындагы сунуштарды изилдөө менен баштаңыз, анда сиздин жөндөмдөрүңүзгө жана графигиңизге ылайыктуу фриланс, алыстан жана аралаш форматтагы жумуштарды таба аласыз.</li> <li><b>Көндүмдөрүңүздү жаңыртыңыз:</b> Өтүш үчүн алыстан иштөөгө тиешелүү жаңы куралдарды же ыкмаларды үйрөнүү керек болушу мүмкүн. Зарыл көндүмдөрдү өнүктүрүү үчүн AWAнын ресурстарын жана окуу материалдарын колдонуңуз.</li> <li><b>Иштөө ордуңузду даярдаңыз:</b> Үйдө же коворкингде ыңгайлуу жана жайлуу иш чөйрөсүн уюштуруп, өндүрүмдүүлүгүңүздү жана ыңгайлуулугуңузду арттырыңыз. Тандаган платформаларыңызда жагымдуу онлайн-профиль түзүңүз.</li></ul>"
    }
  ],
  "howtojobTitleInfo": "Алыскы жумушту кантип тапса болот?",
  "howtojobContentDescInfo": "AWA платформасын колдонуп, онлайн жана штаттан тышкаркы жумуш дүйнөсүн изилдеңиз. Биз сиздин жөндөмүңүзгө жана каалооңузга дал келген алыскы жумуш тизмелерине түздөн-түз кирүү мүмкүнчүлүгүн берүү үчүн популярдуу жумуш издөө сайттары менен өнөктөштүк. Бул жерде сиз баштоо үчүн кээ бир популярдуу платформалардын кыскача баяндамасы.",
  "howtojobRow": [
    {
      "howtojob-content-desc": "Айыл жеринен келген жаштарга жана жергиликтүү жумуш сунуштарына арналган платформа. Joop Bar ресурстарды жана окуу материалдарын сунуштайт жана кеңири мүмкүнчүлүк алуу үчүн мобилдик колдонмого өтүүдө"
    },
    {
      "howtojob-content-desc": "CROUD платформасы ийкемдүү, аралыктан жана гибриддик иштөө мүмкүнчүлүктөрүн сунуштайт. Бул платформа иш издегендерге, фрилансерлерге жана жумуш берүүчүлөргө дүйнөлүк эмгек рыногуна жана таланттарга жетүү мүмкүнчүлүгүн камсыздайт. Колдонуучулар бул жерден бош орундарды таба алышат, окуу аркылуу өз жөндөмдөрүн жогорулатышат жана көз карашы окшош адамдар менен баарлашышат."
    },
    {
      "howtojob-content-desc": "Дүйнө жүзү боюнча миллиондогон колдонуучулары бар фрилансерлер үчүн эң чоң платформалардын бири. IT, дизайн, маркетинг, колдоо сыяктуу категориялардагы долбоорлорго ылайыктуу, бул жерде саат сайын жана долбоордук төлөм бар. Ар түрдүү долбоорлору жана тапшырмаларды башкаруу куралдары менен фрилансерлерди өзүнө тартат."
    },
    {
      "howtojob-content-desc": "Өнүктүрүү, маркетинг, маалыматтарды киргизүү сыяктуу кеңири чөйрөдө заказдарды аткаруу үчүн платформа. Фрилансерлер сынактарга катыша алышат же башкалар менен атаандашкан долбоорлорго кайрыла алышат. Долбоорлорду көзөмөлдөө үчүн ыңгайлуу интерфейси жана буйрутмалардын чоң тандоосу менен белгилүү."
    },
    {
      "howtojob-content-desc": "'Концерттерге' негизделген - 5 доллардан баштап, белгиленген баасы менен кыска мөөнөттүү жумуштар. Жазуу, аудио жана видео жана графикалык дизайн сыяктуу тармактарда кызматтардын кеңири спектри. Жаңы баштагандарды да, тажрыйбалуу фрилансерлерди да өзүнө тарта турган жогорку багытталган кызматтарды түзүү үчүн ыңгайлуу."
    },
    {
      "howtojob-content-desc": "Технология, финансы жана дизайн тармагындагы жогорку квалификациялуу адистер үчүн платформа. Фрилансерлерди тандоо процесси өтө катаал, бирок бул жогорку айлык акыга жана сапаттуу кардарларга кепилдик берет. Ири долбоорлордо иштөөнү каалаган тажрыйбалуу фрилансерлерге ылайыктуу."
    },
    {
      "howtojob-content-desc": "Дизайн, маркетинг жана башка тармактарда сааттык тарифтерге жана долбоорлорго багытталган Европа платформасы. Фрилансерлер 'сааттык' кызматтарды сунуштай алышат, ошондой эле ири долбоорлорго кайрыла алышат. Европадан келген кардарлар менен иштеген фрилансерлер үчүн жакшы вариант."
    },
    {
      "howtojob-content-desc": "Профессионалдар үчүн социалдык тармак, ал жумуш издөөнү, анын ичинде фрилансердик жана контракттарды сунуш кылат. Кесиптик байланыштарды түзүү жана жөндөмүңүздү көрсөтүү үчүн эң сонун. Тармагы аркылуу кардарларды тартууну каалаган тажрыйбалуу фрилансерлерге сунушталат."
    },
    {
      "howtojob-content-desc": "Дизайнерлер жана чыгармачыл адамдар портфолиолорун көрсөтүп, кардарларды таба турган платформалар. Behance жана Dribbbleге кардарлар көбүнчө графикалык дизайнерлерди, иллюстраторлорду жана аниматорлорду издеп келишет."
    },
    {
      "howtojob-content-desc": "Дизайнерлер жана чыгармачыл адамдар портфолиолорун көрсөтүп, кардарларды таба турган платформалар. Behance жана Dribbbleге кардарлар көбүнчө графикалык дизайнерлерди, иллюстраторлорду жана аниматорлорду издеп келишет."
    }
  ],
  "benefitsTitle": "Артыкчылыктары",
  "benefits": [
    {
      "title": "Көндүмдөрдү өнүктүрүү",
      "description": "Азыркы эмгек рыногунда бааланган санариптик байланыш, долбоорлорду башкаруу жана өзүн өзү мотивациялоо сыяктуу көндүмдөрдү өнүктүрүүгө өбөлгө түзөт."
    },
    {
      "title": "Карьераны өнүктүрүү",
      "description": "Колдонуучуларга кесиптик көндүмдөрдү өнүктүрүүгө жана тармагын кеңейтүүгө мүмкүндүк берүү менен мансап мүмкүнчүлүктөрүн камсыз кылат."
    },
    {
      "title": "Ишкердик ишмердүүлүк",
      "description": "Бизнес жана стартап башкаруу, анын ичинде ишкердик көндүмдөрүн өнүктүрүү үчүн аянтчаны камсыз кылат."
    },
    {
      "title": "Виртуалдык жардамчылар",
      "description": "Колдонуучуларды виртуалдык жардамчы көндүмдөрүнө, анын ичинде тапшырмаларды башкарууга жана иштөө процессине үйрөтөт."
    }
  ],
  "careerTitle": "AWA Карьерасы",
  "careerRow": [
    {
      "title": "Социалдык тармактарды башкаруу (SMM)",
      "income": "Орточо киреше: 8,000 сомдон 45,000 сомго чейин",
      "description": "Социалдык тармактарды башкаруу контентти түзүү, жайгаштыруу жана ар кандай социалдык платформаларда аны анализдөө аркылуу аудиториянын катышуусун жана өсүшүн жогорулатууга багытталган.",
      "skills": [
        "Контентти түзүү жана кураторлоо",
        "Социалдык тармактардын алгоритмдерин түшүнүү",
        "Байланыш жана өз ара аракеттенүү көндүмдөрү",
        "Графикалык дизайндын негиздерин билүү",
        "Аналитика жана отчеттуулук"
      ]
    },
    {
      "title": "Копирайтинг жана блог жүргүзүү",
      "income": "Орточо киреше: 10,000 сомдон 50,000 сомго чейин",
      "description": "Копирайтинг вебсайттар, блогдор жана жарнамалык материалдар сыяктуу ар кандай платформалар үчүн тексттерди жазууну, окурмандарды маалыматтандыруу жана тартуу максатында жүргүзүлөт.",
      "skills": [
        "Жазуу жана редакциялоо жөндөмдөрү",
        "Изилдөөлөрдү жүргүзүү жана фактыларды текшерүү жөндөмдөрү",
        "SEO түшүнүктөрүн билүү",
        "Ар кандай жазуу стилдерине ыңгайлашуу",
        "Тайм-менеджмент"
      ]
    },
    {
      "title": "Графикалык дизайн",
      "income": "Орточо киреше: 15,000 сомдон 60,000 сомго чейин",
      "description": "Графикалык дизайнер логотиптерди, жарнамалык материалдарды жана социалдык тармактар үчүн графикаларды түзүп, компанияларга брендини алга жылдырууга жардам берет.",
      "skills": [
        "Творчество жана көркөм көндүмдөр",
        "Деталдарга көңүл буруу",
        "Түс теориясын жана типографияны түшүнүү",
        "Тапшырмаларды жана кардарлардын пикирлерин түшүнүү жөндөмдөрү",
        "Маркетингдин негиздерин билүү"
      ]
    },
    {
      "title": "Тилге которуу жана тилдик кызматтар",
      "income": "Орточо киреше: 8,000 сомдон 40,000 сомго чейин",
      "description": "Котормочу ар кандай тилдерде тексттер менен иштейт, аларды максаттуу аудиторияга ыңгайлаштырат. Бул документтерди, вебсайттарды жана аудиовизуалдык материалдарды которууну камтышы мүмкүн.",
      "skills": [
        "Бир нече тилди билүү",
        "Ар бир тилде жазуу жөндөмдөрү",
        "Деталдарга жана тактыкка көңүл буруу",
        "Маданий түшүнүү жана сезимталдык",
        "Терминологияны изилдөө жөндөмдөрү"
      ]
    },
    {
      "title": "Веб-разработка жана WordPress орнотуулары",
      "income": "Орточо киреше: 15,000 сомдон 90,000 сомго чейин",
      "description": "Веб-разработчик вебсайттарды түзүп жана орнотот, көбүнчө WordPress платформасын колдонуп, пайдалануу үчүн функционалдуулукту жана ыңгайлуулукту камсыз кылат.",
      "skills": [
        "HTML/CSS негиздерин билүү",
        "WordPress функционалын түшүнүү",
        "Маселелерди чечүү жөндөмдөрү",
        "Деталдарга көңүл буруу",
        "Дизайндын негиздерин билүү"
      ]
    },
    {
      "title": "Видео монтажы",
      "income": "Орточо киреше: 15,000 сомдон 70,000 сомго чейин",
      "description": "Видео монтажы видеоматериалдарды өңдөө жана бүткөн продуктту түзүү аркылуу маркетингде, окууда же көңүл ачууда колдонулуучу материалдарды жасоону камтыйт.",
      "skills": [
        "Креативдүү баяндама",
        "Деталдарга көңүл буруу",
        "Өңдөө программаларын иштетүү боюнча техникалык көндүмдөр",
        "Тайм-менеджмент",
        "Брифке ылайык иштөө жөндөмдөрү"
      ]
    }
  ],
  "footerTitle": "Биз менен байланышып көрүңүз",
  "footerDesc": "Биз ар дайым сизге ийкемдүү жумушка жолуңузду баштоого жардам берүүгө даярбыз! Кандайдыр бир суроолор боюнча бизге төмөнкү каналдар аркылуу кайрылыңыз",
  "footerInfo": "Бул сайт АКШнын эл аралык өнүктүрүү агенттиги (USAID) тарабынан Америка элинин колдоосу менен жана Кыргызстандагы АгаХан фондунун өнөктөшүгү менен түзүлгөн. Мазмун AWA программасынын гана жоопкерчилигинде жана USAID же АКШ өкмөтүнүн көз карашын чагылдырбайт"
}
