{
  "nav": {
    "home": "Главная",
    "about": "О нас",
    "howtojob": "Как найти работу",
    "career": "Карьера в AWA",
    "contacts": "Контакты"
  },
  "button": {
    "showMore": "Показать больше",
    "hideAll": "Скрыть все"
  },
  "goText": "Перейти",
  "viewVideoCourse": "Посмотреть видео курс",
  "bannerText": {
    "src": "./assets/images/banner/text.svg"
  },
  "buttonLearnMore": "Подробнее",
  "bannerTitle": " <span>Альтернативные Формы</span> Трудоустройства (AWA)",
  "bannerDescription": "AWA открывает двери к широкому спектру онлайн- и фриланс-вакансий, принося работу прямо на ваш экран. Здесь вы найдете ресурсы, инструменты и сети для изучения новых форм работы, которые соответствуют вашему образу жизни и навыкам.",
  "platformsToJob": "Платформы для работы",
  "aboutTitle": "О нас",
  "aboutContent": [
    {
      "aboutContentTitle": "Что такое AWA?",
      "aboutContentDesc": "Программа Альтернативные Формы Трудоустройства (AWA) направлена на продвижение гибких, удаленных и гибридных рабочих возможностей по всему Кыргызстану. Миссия AWA — предоставить информацию и обучающие материалы о том, как связывать местные таланты с возможностями трудоустройства, выходящими за рамки традиционных офисных ролей, предлагая работу прямо на ваш экран и помогая создать современную рабочую силу, соответствующую требованиям нашего времени."
    },
    {
      "aboutContentTitle": "Как перейти от традиционной работы к AWA",
      "aboutContentDesc": "<ul> <li><b>Оцените свои цели:</b> Что вы хотите получить от гибкой работы. Подумайте о таких факторах, как предпочтительное рабочее время, интересующие отрасли и ваши финансовые цели.</li>  <li><b>Изучите возможности AWA:</b> Начните с поиска предложений на платформе AWA, где вы найдете вакансии для фриланса, удаленной и гибридной работы, подходящие для ваших навыков и графика.<li/> <li><b>Обновите свои навыки:</b> Переход может потребовать освоения новых инструментов или практик, характерных для удаленной работы. Воспользуйтесь ресурсами и обучающими материалами AWA для развития нужных навыков.</li> <li><b>Подготовьте рабочее место:</b> Организуйте комфортное и удобное рабочее пространство дома или в коворкинге для повышения продуктивности и удобства. Создайте привлекательный онлайн-профиль на выбранных вами платформах</li></ul>"
    }
  ],
  "howtojobTitleInfo": "Как найти удаленную работу?",
  "howtojobContentDescInfo": "Исследуйте мир онлайн- и фриланс-вакансий с помощью платформы AWA. Мы сотрудничаем с популярными сайтами для поиска работы, чтобы предоставить вам прямой доступ к спискам удаленных вакансий, соответствующих вашим навыкам и предпочтениям. Вот краткий обзор некоторых популярных платформ для начала",
  "howtojobRow": [
    {
      "howtojob-content-desc": "Платформа, предназначенная для молодежи из сельских районов и местных предложений работы. Joop Bar предлагает ресурсы и обучающие материалы и находится в процессе перехода на мобильное приложение для более широкого доступа"
    },
    {
      "howtojob-content-desc": "Платформа CROUD предоставляет возможности для гибкой, удаленной и гибридной работы. Предназначена для соискателей, фрилансеров и работодателей, обеспечивая доступ к мировому рынку труда и талантам. Пользователи могут находить вакансии, повышать свои навыки через обучение и общаться с единомышленниками."
    },
    {
      "howtojob-content-desc": "Одна из крупнейших платформ для фрилансеров с миллионами пользователей по всему миру. Подходит для проектов в таких категориях, как IT, дизайн, маркетинг, поддержка, где есть как почасовая, так и проектная оплата. Привлекает фрилансеров благодаря разнообразию проектов и инструментам для управления задачами."
    },
    {
      "howtojob-content-desc": "Платформа для выполнения заказов в широком спектре областей, таких как разработка, маркетинг, введение данных. Фрилансеры могут участвовать в конкурсах или подавать заявки на проекты, соревнуясь с другими. Известна удобным интерфейсом для отслеживания проектов и большим выбором заказов."
    },
    {
      "howtojob-content-desc": "Основана на 'гигах' — краткосрочных заданиях с фиксированной ценой, начиная от $5. Широкий охват услуг в таких областях, как написание текстов, аудио и видео, графический дизайн. Удобна для создания узконаправленных услуг, что привлекает как начинающих, так и опытных фрилансеров."
    },
    {
      "howtojob-content-desc": "Платформа для высококвалифицированных профессионалов в сфере технологий, финансов, дизайна. Процесс отбора фрилансеров очень строгий, но это гарантирует высокую оплату и качественных клиентов. Подходит опытным фрилансерам, которые стремятся работать над крупными проектами."
    },
    {
      "howtojob-content-desc": "Европейская платформа с акцентом на часовые ставки и проекты в области дизайна, маркетинга и других. Фрилансеры могут предлагать «часовые» услуги и также подавать заявки на более крупные проекты. Хороший вариант для фрилансеров, работающих с клиентами из Европы."
    },
    {
      "howtojob-content-desc": "Социальная сеть для профессионалов, которая также предлагает поиск вакансий, включая фриланс и контракты. Отлично подходит для создания профессиональных связей и демонстрации своих навыков. Рекомендуется опытным фрилансерам, которые хотят привлечь клиентов через свою сеть."
    },
    {
      "howtojob-content-desc": "Платформы, на которых дизайнеры и креативные специалисты могут показать свои портфолио и найти клиентов. Behance и Dribbble часто посещаются клиентами в поиске графических дизайнеров, иллюстраторов, аниматоров."
    },
    {
      "howtojob-content-desc": "Платформы, на которых дизайнеры и креативные специалисты могут показать свои портфолио и найти клиентов. Behance и Dribbble часто посещаются клиентами в поиске графических дизайнеров, иллюстраторов, аниматоров."
    }
  ],
  "benefitsTitle": "Преимущества AWA",
  "benefits": [
    {
      "title": "Развитие навыков",
      "description": "Способствует развитию навыков, таких как цифровая коммуникация, управление проектами и само мотивация, что ценится на современном рынке труда."
    },
    {
      "title": "Развитие карьеры",
      "description": "Предоставляет возможности для карьерного роста, позволяя пользователям развивать профессиональные навыки и расширять сеть контактов."
    },
    {
      "title": "Предпринимательская деятельность",
      "description": "Предоставляет платформу для развития предпринимательских навыков, включая управление бизнесом и стартапами."
    },
    {
      "title": "Виртуальные помощники",
      "description": "Обучает пользователей навыкам работы виртуальными помощниками, включая управление задачами и организацию рабочего процесса."
    }
  ],
  "careerTitle": "Карьера в AWA",
  "careerRow": [
    {
      "title": "Управление социальными сетями (SMM)",
      "income": "Средний доход: от 8,000 сом до 45,000 сом",
      "description": "Управление социальными сетями включает в себя создание, публикацию и анализ контента в различных социальных платформах для повышения вовлеченности и роста аудитории.",
      "skills": [
        "Создание и курирование контента",
        "Понимание алгоритмов социальных сетей",
        "Навыки коммуникации и взаимодействия",
        "Базовые знания графического дизайна",
        "Аналитика и отчетность"
      ]
    },
    {
      "title": "Копирайтинг и ведение блогов",
      "income": "Средний доход: от 10,000 сом до 50,000 сом",
      "description": "Копирайтинг включает в себя написание текстов для различных платформ, таких как веб-сайты, блоги и рекламные материалы, с целью информирования и вовлечения читателей",
      "skills": [
        "Сильные навыки письма и редактирования",
        "Умение проводить исследования и проверять факты",
        "Знание SEO",
        "Адаптация к различным стилям написания",
        "Тайм-менеджмент"
      ]
    },
    {
      "title": "Графический дизайн",
      "income": "Средний доход: от 15,000 сом до 60,000 сом",
      "description": "Графический дизайнер создает визуальные элементы, такие как логотипы, рекламные материалы и графика для социальных сетей, которые помогают компаниям продвигать свой бренд.",
      "skills": [
        "Творческие и художественные навыки",
        "Внимание к деталям",
        "Понимание теории цвета и типографии",
        "Умение следовать брифам и отзывам клиентов",
        "Базовые знания маркетинговых принципов"
      ]
    },
    {
      "title": "Перевод и языковые услуги",
      "income": "Средний доход: от 8,000 сом до 40,000 сом",
      "description": "Переводчик работает с текстами на разных языках, чтобы адаптировать их для целевой аудитории. Это может включать переводы документов, веб-сайтов и аудиовизуальных материалов.",
      "skills": [
        "Владение несколькими языками",
        "Сильные навыки письма на каждом языке",
        "Внимание к деталям и точности",
        "Культурное понимание и чувствительность",
        "Навыки исследования терминологии"
      ]
    },
    {
      "title": "Веб-разработка и настройка WordPress",
      "income": "Средний доход: от 15,000 сом до 90,000 сом",
      "description": "Веб-разработчик создает и настраивает веб-сайты, часто используя платформу WordPress, обеспечивая функциональность и удобство для пользователей.",
      "skills": [
        "Базовые знания HTML/CSS",
        "Понимание функционала WordPress",
        "Навыки решения проблем",
        "Внимание к деталям",
        "Базовые навыки дизайна"
      ]
    },
    {
      "title": "Монтаж видео",
      "income": "Средний доход: от 15,000 сом до 70,000 сом",
      "description": "Монтаж видео включает в себя редактирование и сборку видеоматериалов для создания законченного продукта, который может быть использован в маркетинге, обучении или развлечении.",
      "skills": [
        "Креативное повествование",
        "Внимание к деталям",
        "Технические навыки работы с программами для редактирования",
        "Тайм-менеджмент",
        "Умение следовать брифу"
      ]
    }
  ],
  "footerTitle": "Свяжитесь с нами",
  "footerDesc": "Мы всегда готовы помочь вам начать ваш путь к гибкой работе! По любым вопросам обращайтесь к нам через следующие каналы",
  "footerInfo": "Этот сайт создан при поддержке американского народа через Агентство США по международному развитию (USAID) в партнерстве с фондом АгаХан в Кыргызстане. Содержание является исключительной ответственностью программы AWA и не отражает взгляды USAID или правительства США"
}
