<div id="about"></div>
<section class="about container">
    <h2 class="about-title">О нас</h2>
    <div class="about-row">
        <div class="about-content">
            <img src="../assets/images/about.svg" alt="" />
            <h2 class="about-content-title">Что такое AWA?</h2>
            <p class="about-content-desc">
                Программа Альтернативные Формы Трудоустройства (AWA) направлена на
                продвижение гибких, удаленных и гибридных рабочих возможностей по
                всему Кыргызстану. Миссия AWA — предоставить информацию и
                обучающие материалы о том как связывать местные таланты с
                возможностями трудоустройства, выходящими за рамки традиционных
                офисных ролей, предлагая работу прямо на ваш экран и помогая
                создать современную рабочую силу, соответствующую требованиям
                нашего времени.
            </p>
        </div>
        <div class="about-content">
            <img src="../assets/images/difference.svg" alt="" />
            <h2 class="about-content-title">
                Как перейти от традиционной работы к AWA
            </h2>
            <p class="about-content-desc">
                Оцените свои цели: Что вы хотите получить от гибкой работы.
                Подумайте о таких факторах, как предпочтительное рабочее время,
                интересующие отрасли и ваши финансовые цели. Изучите возможности
                AWA: Начните с поиска предложений на платформе AWA, где вы найдете
                вакансии для фриланса, удаленной и гибридной работы, подходящие
                для ваших навыков и графика. Обновите свои навыки: Переход может
                потребовать освоения новых инструментов или практик, характерных
                для удаленной работы. Воспользуйтесь ресурсами и обучающими
                материалами AWA для развития нужных навыков. Подготовьте рабочее
                место: Организуйте комфортное и удобное рабочее пространство дома
                или в коворкинге для повышения продуктивности и удобства. Создайте
                привлекательный онлайн-профиль на выбранных вами платформах
            </p>
        </div>
    </div>
</section>